IDEA Open Model
ColumnDataEc2.ValueTypeOfc0Z Property
Compatible with IDEA StatiCa 20.1
 Type of c0 value
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ValueTypec0 ValueTypeOfc0Z { get; set; }
Public Property ValueTypeOfc0Z As ValueTypec0
	Get
	Set
Property Value
Type: ValueTypec0
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace